
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "群组选取器"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "群组选取器";

/* Class = "NSMenuItem"; title = "正在载入…"; ObjectID = "43"; */
"43.title" = "正在载入…";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "所有群组"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "所有群组";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "搜索栏"; ObjectID = "83"; */
"83.ibExternalAccessibilityDescription" = "搜索栏";

/* Class = "NSSearchFieldCell"; ibExternalAccessibilityDescription = "搜索"; ObjectID = "84"; */
"84.ibExternalAccessibilityDescription" = "搜索";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "按类型过滤"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "按类型过滤";

/* Class = "NSMenuItem"; title = "全部"; ObjectID = "110"; */
"110.title" = "全部";

/* Class = "NSMenuItem"; title = "照片"; ObjectID = "116"; */
"116.title" = "照片";

/* Class = "NSMenuItem"; title = "视频"; ObjectID = "117"; */
"117.title" = "视频";

/* Class = "NSMenuItem"; title = "有旗标"; ObjectID = "118"; */
"118.title" = "有旗标";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "群组名称"; ObjectID = "122"; */
"122.ibExternalAccessibilityDescription" = "群组名称";

/* Class = "NSMenuItem"; title = "个人收藏"; ObjectID = "138"; */
"138.title" = "个人收藏";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "切换资源库"; ObjectID = "141"; */
"141.ibExternalAccessibilityDescription" = "切换资源库";

/* Class = "NSButton"; ibShadowedToolTip = "显示或隐藏资源库列表"; ObjectID = "141"; */
"141.ibShadowedToolTip" = "显示或隐藏资源库列表";
